//Alert title
"<NAME_SUPPLY> Low" = "<NAME_SUPPLY> 低";
"<NAME_SUPPLY> Very Low" = "<NAME_SUPPLY> 很低";
"Replace <NAME_SUPPLY>" = "替換 <NAME_SUPPLY>";

//Alert description
HSD__75010__EventDescription = "碳粉量低。實際的剩餘碳粉壽命可能有所不同。請考慮準備一個替代碳粉匣，以在列印品質不再可接受時進行安裝。現在不需要更換耗材。";
HSD__75011__EventDescription = "感光鼓碳粉量低。實際的剩餘感光鼓壽命可能有所不同。請考慮準備一個替代感光鼓，以在列印品質不再可接受時進行安裝。現在不需要更換耗材。";

HSD__75020__EventDescription = "碳粉量很低。實際的剩餘碳粉壽命可能有所不同。請考慮準備一個替代碳粉匣，以在列印品質不再可接受時進行安裝。現在不需要更換耗材，除非列印品質不再可接受。HP 耗材達到「嚴重不足」時，HP 對此耗材的高級保護保固即已結束。";
HSD__75021__EventDescription = "感光鼓中碳粉量很低。實際的剩餘感光鼓壽命可能有所不同。請考慮準備一個替代感光鼓，以在列印品質不再可接受時進行安裝。現在不需要更換耗材，除非列印品質不再可接受。HP 耗材達到「嚴重不足」時，HP 對此耗材的高級保護保固即已結束。";

HSD__75135__EventDescription = "碳粉已達到其預期使用壽命。某些材質可能會留在耗材中，但無法使用。";
HSD__75136__EventDescription = "感光鼓已達到其預期使用壽命。某些材質可能會留在耗材中，但無法使用。";

//Supply info
"Order Genuine HP Part:" = "訂購原廠 HP 組件:";

//APR
ApproxiamtePagesRemainingInfo = "大約剩餘的頁數 <APR>\n(僅為大約數目；根據列印的文件類型和其他因素而有所不同)";

//Return recycle
RecycleInfo = "退貨和回收\n請退回原廠 HP 耗材，以供 HP 進行回收處理。如需更多資訊，請造訪本公司網站: http://www.hp.com/go/recycle。";

//Supply order info
OrderingInfo = "訂購資訊\n可以透過印表機軟體從網際網路 (www.suresupply.com) 線上訂購 HP 耗材，也可以與授權經銷商聯絡進行訂購。\n若要立即訂購原廠 HP 耗材，請按一下此連結";

//Device link for device information
DeviceInfo = "如需此裝置的更多資訊，請按一下此連結";

//Thank customer, string
ThanksString = "如果您的電子郵件用戶端不支援熱連結，請將適當的位址複製並其貼入 Web 瀏覽器。\n\n感謝您使用 HP 產品!";

//Supply type
"Cartridge" = "墨水匣";
"Toner" = "碳粉";
HSDSupplyType9 = "感光鼓";

//Supply Color Name
"cyan" = "青綠色";
"magenta" = "洋紅色";
"yellow" = "黃色";

"black" = "黑色";

"red" = "紅色";
"green" = "綠色";
"blue" = "藍色";

"lightcyan" = "淺青綠色";
"lightmagenta" = "淡紅色";

"orange" = "橙色";

"gray" = "灰色";
"lightgray" = "淺灰色";
"darkgray" = "深灰色";

"photoblack" = "亮光黑";
"matteblack" = "消光黑";

"glossenhancer" = "亮光墨水";

"violet" = "紫蘿蘭色";

"gold" = "金色";
"silver" = "銀色";
"bronze" = "古銅色";

"metallic" = "金屬紅";

"tricolor" = "三色";
"photo" = "相片";
"photogray" = "灰色相片";

"Photo [PK]" = "相片";
